{
  "ث ا ق ب</w>": 77,
  "بہت</w>": 2855,
  "ہی</w>": 3355,
  "م ح ن تی</w>": 19,
  "ل ڑ کا</w>": 213,
  "تھا۔<EOS></w>": 3487,
  "وہ</w>": 6342,
  "اپنے</w>": 2440,
  "اس کو ل</w>": 432,
  "کا</w>": 6436,
  "ک ام</w>": 1032,
  "د ل</w>": 591,
  "لگ ا</w>": 667,
  "کر</w>": 9299,
  "کر تا</w>": 435,
  "اور</w>": 11091,
  "ش ام</w>": 240,
  "کو</w>": 7399,
  "غ ری ب</w>": 199,
  "با پ</w>": 353,
  "ہ اتھ</w>": 799,
  "ب ٹ ا نے</w>": 10,
  "کے</w>": 13962,
  "لیے</w>": 1660,
  "د ک ان</w>": 191,
  "پر</w>": 4709,
  "بی ٹھ </w>": 409,
  "جا ت ا۔<EOS></w>": 87,
  "اس</w>": 12028,
  "نے</w>": 10991,
  "ایک</w>": 5390,
  "خو ب</w>": 322,
  "ص و ر ت</w>": 143,
  "می نا</w>": 108,
  "پ ال</w>": 14,
  "ر کھ ی</w>": 142,
  "تھی۔<EOS></w>": 1840,
  "یہ</w>": 4244,
  "سے</w>": 11813,
  "بڑ ی</w>": 723,
  "می ٹھ ی</w>": 46,
  "می ٹھ ی ،</w>": 1,
  "پی اری</w>": 55,
  "با ت یں</w>": 385,
  "کر ت ی۔<EOS></w>": 33,
  "اپنی</w>": 1615,
  "بھ و لی</w>": 5,
  "کہ تا</w>": 55,
  "میں</w>": 13908,
  "تم ھ یں</w>": 17,
  "نہ</w>": 1836,
  "د ن</w>": 940,
  "د ُ ن یا</w>": 2,
  "کی</w>": 11940,
  "س ی ر</w>": 86,
  "کر ا ؤ ں</w>": 5,
  "گ ا۔<EOS></w>": 711,
  "خو ا ہ ش</w>": 66,
  "تھ ی</w>": 1287,
  "کہ</w>": 5559,
  "گھر</w>": 1698,
  "ع لا وہ</w>": 89,
  "چ ی ز یں</w>": 217,
  "بھی</w>": 4913,
  "ا ُ سے</w>": 16,
  "دیکھ نے</w>": 269,
  "م ل یں</w>": 27,
  "۔<EOS></w>": 617,
  "آ خ ر</w>": 128,
  "اس ی</w>": 650,
  "ار اد ے</w>": 10,
  "ساتھ</w>": 1546,
  "لے</w>": 1325,
  "ن ک ل</w>": 389,
  "کھ ڑ ا</w>": 245,
  "ہو ا۔<EOS></w>": 244,
  "تھ وڑ ا</w>": 111,
  "س ا</w>": 374,
  "پ ن ی ر</w>": 5,
  "لی ا ،</w>": 17,
  "ت ا کہ</w>": 247,
  "س ف ر</w>": 140,
  "دو ر ان</w>": 96,
  "آ ج ائ ے</w>": 23,
  "پ ن ج رے</w>": 55,
  "ا ُ ٹھ ائ ے</w>": 1,
  "د ُ ور</w>": 6,
  "ت ک</w>": 814,
  "گی ا۔<EOS></w>": 1113,
  "<EOP>": 10178,
  "ہو ئ ی ،</w>": 22,
  "تو</w>": 6363,
  "را ت</w>": 445,
  "گ ز ار</w>": 37,
  "ن ے کا</w>": 1,
  "خ ی ال</w>": 304,
  "آ یا</w>": 453,
  "پہ ا ڑ </w>": 54,
  "جھ و ن پڑ ی</w>": 42,
  "دیکھ ی</w>": 61,
  "م ش ک ل</w>": 141,
  "چ و ٹ ی</w>": 14,
  "پہ ن چ ا۔<EOS></w>": 58,
  "ج وں</w>": 17,
  "د ا خ ل</w>": 159,
  "ہو ا ،</w>": 28,
  "م لا ق ا ت</w>": 28,
  "بھ و ت</w>": 92,
  "ہو</w>": 2593,
  "گئ ی۔<EOS></w>": 580,
  "ب ُ ھ و ت</w>": 1,
  "ن ئے</w>": 91,
  "دوس ت</w>": 359,
  "ب ن ا نے</w>": 117,
  "ش و ق </w>": 117,
  "ا ُ س</w>": 57,
  "دوس ت ان ہ</w>": 7,
  "ل ہ ج ے</w>": 84,
  "ل م ب ے</w>": 52,
  "ت ڑ ن گ ے</w>": 2,
  "کہ ا</w>": 1078,
  "آ د اب</w>": 13,
  "ع ر ض </w>": 36,
  "ہ وں</w>": 560,
  "ذ را</w>": 241,
  "ن ک لا</w>": 95,
  "ہو ں ،</w>": 97,
  "آ ئ ی ے</w>": 4,
  "آ پ</w>": 1195,
  "می رے</w>": 761,
  "چ لی ے۔<EOS></w>": 3,
  "گ ر ج د ار</w>": 4,
  "آ و ا ز</w>": 321,
  "بو لا</w>": 165,
  "چ ل</w>": 307,
  "ب ے</w>": 523,
  "ا و ،</w>": 1,
  "ک م ز ور</w>": 35,
  "د ب لے</w>": 5,
  "پ ت لے</w>": 6,
  "ان س ان ،</w>": 2,
  "کی وں</w>": 585,
  "تم ہ ارے</w>": 236,
  "جا ؤ ں۔<EOS></w>": 15,
  "کہ ا میں</w>": 4,
  "د ب لا</w>": 11,
  "پ ت لا</w>": 9,
  "ض ر ور</w>": 235,
  "،</w>": 55,
  "م گر</w>": 1391,
  "ا ت نا</w>": 256,
  "ن ہ ی ں ،</w>": 75,
  "ج ت نا</w>": 24,
  "تم</w>": 1647,
  "س مجھ </w>": 373,
  "رہ ے</w>": 1059,
  "ہو ۔<EOS></w>": 469,
  "ہ ن س ا</w>": 17,
  "بھ اری</w>": 37,
  "پ تھ ر</w>": 68,
  "ا ٹھ ا یا</w>": 46,
  "بڑ ے</w>": 632,
  "ہ اتھ وں</w>": 132,
  "پ ک ڑ </w>": 179,
  "ز ور</w>": 253,
  "بھ ی ن چ ا</w>": 2,
  "پ انی</w>": 670,
  "ن ک ل نے</w>": 52,
  "لگ ا۔<EOS></w>": 438,
  "پھر</w>": 1734,
  "سو ال</w>": 153,
  "کیا</w>": 2116,
  "چ ی و ن ٹ ے</w>": 5,
  "ای س ا</w>": 400,
  "کر س ک تا</w>": 13,
  "ہ ے ؟<EOS></w>": 323,
  "ہ ن س</w>": 172,
  "پڑ ا</w>": 122,
  "و ا ہ</w>": 44,
  "بھ لا</w>": 95,
  "کو ئی</w>": 1294,
  "ہے</w>": 2653,
  "کھ و د ا</w>": 3,
  "چ و ہ ا</w>": 68,
  "ب ع د</w>": 980,
  "تھ ی لے</w>": 42,
  "ن ک ال ا</w>": 53,
  "اسے</w>": 2266,
  "آ ہ س ت ہ</w>": 82,
  "د با ی ا ،</w>": 1,
  "ک ا ف ی</w>": 204,
  "ز ی اد ہ</w>": 451,
  "چھ ا چھ</w>": 1,
  "بہ نے</w>": 5,
  "لگ ی۔<EOS></w>": 248,
  "پو چھ ا</w>": 186,
  "تم ھ ارے</w>": 63,
  "ا ت نے</w>": 243,
  "م نوں</w>": 2,
  "س ک تا</w>": 199,
  "تھا</w>": 2611,
  "ص ر ف</w>": 289,
  "تی ن</w>": 206,
  "چ ار</w>": 172,
  "بو ن دی ں ،</w>": 1,
  "چھ و ٹ ے</w>": 299,
  "ٹ ک ڑ ے</w>": 51,
  "دیکھ و</w>": 139,
  "ک ت نا</w>": 94,
  "ہے۔<EOS></w>": 3693,
  "س ُ ن</w>": 11,
  "ت ا ؤ </w>": 6,
  "آ گیا</w>": 62,
  "و ی س ا</w>": 16,
  "ا ُ و ن چ ا</w>": 1,
  "پھ ی ن کا</w>": 11,
  "ن ظ ر وں</w>": 106,
  "ا و جھ ل</w>": 16,
  "ہو نے</w>": 394,
  "دی ر</w>": 637,
  "و اپ س</w>": 363,
  "ز می ن</w>": 361,
  "کہ نے</w>": 187,
  "با ئ یں</w>": 16,
  "کر ت ب</w>": 12,
  "دیکھ نا</w>": 32,
  "می را</w>": 431,
  "ک م ال</w>": 88,
  "بھ ی ،</w>": 8,
  "ای سی</w>": 249,
  "چ ی ز</w>": 224,
  "ہو ا</w>": 1287,
  "چھ وڑ وں</w>": 7,
  "گ ا</w>": 345,
  "ب س</w>": 393,
  "آ س م ان</w>": 57,
  "پہ ن چ </w>": 306,
  "ج ائ ے</w>": 332,
  "گ ی</w>": 202,
  "نہیں</w>": 3721,
  "آ ئے</w>": 260,
  "کہ ہ</w>": 509,
  "ن ک ال ی</w>": 28,
  "چھ وڑ </w>": 224,
  "دی ا۔<EOS></w>": 651,
  "آ ز اد ی</w>": 17,
  "ا ت نی</w>": 333,
  "خو ش</w>": 881,
  "ہو ئی</w>": 839,
  "ا و پر</w>": 184,
  "ا ڑ تی</w>": 28,
  "چ لی</w>": 159,
  "گ ئی</w>": 735,
  "غ ائ ب</w>": 74,
  "دیکھ </w>": 1199,
  "ش ر م ند ہ</w>": 56,
  "چ ل و</w>": 83,
  "آ ج </w>": 364,
  "تم ھ ار ا</w>": 6,
  "ر کھ ا۔<EOS></w>": 28,
  "طر ح</w>": 1052,
  "کھ ان وں</w>": 17,
  "خ ا ط ر</w>": 49,
  "ت و ا ض ع </w>": 9,
  "جا ت ے د ف ع ہ</w>": 1,
  "ت ح ف ے</w>": 66,
  "دی ے۔<EOS></w>": 45,
  "ک ا می اب ی</w>": 39,
  "پھ و لے</w>": 14,
  "س م ا</w>": 12,
  "رہ ا</w>": 1405,
  "ف خ ر</w>": 33,
  "س ی نہ</w>": 13,
  "پھ لا تا</w>": 1,
  "با د شا ہ</w>": 1204,
  "پ اس</w>": 1039,
  "پہ ن چ ا</w>": 135,
  "ج ہاں</w>": 236,
  "پ ن ا ہ</w>": 35,
  "! <EOS></w>": 121,
  "ک ب</w>": 90,
  "کو ش ش</w>": 261,
  "ن ی ا ز</w>": 48,
  "ح ا ص ل</w>": 151,
  "ہو ں۔<EOS></w>": 687,
  "ل ائ ق </w>": 14,
  "خ د م ت</w>": 58,
  "ح ک م</w>": 156,
  "کی ج ئ ے۔<EOS></w>": 14,
  "ح ی ر ان گ ی</w>": 4,
  "س ر</w>": 498,
  "پ ا ؤ ں</w>": 133,
  "دیکھ ا</w>": 653,
  "آ گ ے</w>": 218,
  "اد ھ </w>": 7,
  "م و ئے</w>": 4,
  "ہو ،</w>": 73,
  "ہ م ارے</w>": 468,
  "ک س</w>": 192,
  "آ س ک تے</w>": 1,
  "ہو ؟<EOS></w>": 128,
  "جو اب</w>": 356,
  "د یا</w>": 881,
  "دی ج ئ ے۔<EOS></w>": 24,
  "م ل ک</w>": 267,
  "د و</w>": 628,
  "ج نوں</w>": 11,
  "لو گ وں</w>": 497,
  "ت ن گ</w>": 67,
  "ر کھ ا</w>": 244,
  "ا گر</w>": 646,
  "ان</w>": 3640,
  "ج ِ نوں</w>": 1,
  "س ر ک ا ٹ</w>": 1,
  "آ ؤ </w>": 48,
  "آ دھ ی</w>": 31,
  "س ل ط ن ت</w>": 17,
  "تم ھ اری</w>": 52,
  "بی ٹ ی</w>": 213,
  "ش اد ی</w>": 260,
  "د وں</w>": 143,
  "تھ وڑ ی</w>": 353,
  "ک چھ</w>": 1431,
  "سو چ ا</w>": 174,
  "کر وں</w>": 190,
  "ل ئے</w>": 547,
  "بو ل ا۔<EOS></w>": 363,
  "ج ت نی</w>": 31,
  "ف و ج </w>": 60,
  "چ ا ہ ی ے ،</w>": 4,
  "ج ا</w>": 613,
  "س ک تے</w>": 116,
  "کہ ا۔<EOS></w>": 1376,
  "مجھ ے</w>": 1285,
  "ض رو ر ت</w>": 158,
  "ا ٹھ ا نے</w>": 28,
  "پڑ ے</w>": 139,
  "و ع د ہ</w>": 66,
  "ل ان ا</w>": 10,
  "ت ر کی ب</w>": 88,
  "سو چ نا</w>": 5,
  "گ ی۔<EOS></w>": 416,
  "دو نوں</w>": 923,
  "ق ل ع ے</w>": 19,
  "پہ ن چ ے ،</w>": 6,
  "ج ِ ن ّ </w>": 1,
  "رہ تے</w>": 252,
  "تھے۔<EOS></w>": 1842,
  "ک ن دھ ے</w>": 16,
  "ا ٹھ ا</w>": 312,
  "ل یا</w>": 537,
  "ا ُ ڑ تا</w>": 2,
  "با غ </w>": 186,
  "چ لا</w>": 355,
  "آ ی ا۔<EOS></w>": 237,
  "ج ن</w>": 163,
  "ب ر گ د</w>": 8,
  "د ر خ ت</w>": 344,
  "ن ی چ ے</w>": 327,
  "سو ئے</w>": 13,
  "ہو ئے</w>": 1428,
  "ک ن کر ی اں</w>": 4,
  "ج ی ب</w>": 110,
  "ڈ ال</w>": 173,
  "لی ں۔<EOS></w>": 70,
  "ای ن ٹ یں</w>": 14,
  "ا ُ ٹھ ا</w>": 3,
  "ل یں</w>": 111,
  "چ ڑ ھ </w>": 77,
  "گ ئے</w>": 612,
  "ہو لے</w>": 5,
  "م ار نا</w>": 9,
  "ش رو ع </w>": 425,
  "ک یں</w>": 19,
  "م کھ ی اں</w>": 5,
  "پ رو ا ہ</w>": 11,
  "اپ نا</w>": 524,
  "د کھ ا یا</w>": 27,
  "ج ِ ن ّ وں</w>": 1,
  "ب ر س ان ا</w>": 2,
  "دی ں۔<EOS></w>": 104,
  "س مجھ ا</w>": 75,
  "دوس را</w>": 91,
  "با ر</w>": 296,
  "م ار</w>": 154,
  "س تا</w>": 5,
  "اد ھر</w>": 413,
  "دوس رے</w>": 547,
  "ی ہی</w>": 151,
  "غ ل ط </w>": 52,
  "ف ہ م ی</w>": 13,
  "ہو تی</w>": 323,
  "اب</w>": 1393,
  "ہ ڑ </w>": 3,
  "بڑ ا</w>": 451,
  "ا ُ ٹھ </w>": 2,
  "بی ٹھ ے</w>": 206,
  "غ ُ ر ّ َ ا</w>": 2,
  "آ پ س</w>": 47,
  "گ تھ م</w>": 3,
  "گ تھا</w>": 3,
  "گئ ے۔<EOS></w>": 567,
  "د ر خ ت وں</w>": 89,
  "ہ تھ ی ار</w>": 10,
  "دھ ا ڑ </w>": 4,
  "ب ُ ری</w>": 2,
  "ز خ م ی</w>": 43,
  "م ر</w>": 58,
  "خو ش ی</w>": 443,
  "ن ا چ ت ے ہو ئے</w>": 1,
  "ا ُ ت رے</w>": 1,
  "ت لو ار</w>": 33,
  "ت ن</w>": 17,
  "ج د ا</w>": 8,
  "بھ ا گ ا</w>": 42,
  "م ح ل</w>": 278,
  "ام د ا د</w>": 9,
  "ط ل ب</w>": 51,
  "س ر وں</w>": 14,
  "ت و پ</w>": 2,
  "گھ س ی ٹ</w>": 13,
  "شا ہی</w>": 88,
  "لا یا</w>": 71,
  "گیا</w>": 1183,
  "م ن ظ ر</w>": 71,
  "د ن گ</w>": 13,
  "ر ہ</w>": 356,
  "دی نے</w>": 183,
  "پی ش</w>": 114,
  "ک ش</w>": 4,
  "کی ،</w>": 35,
  "لی ک ن</w>": 676,
  "کر نے</w>": 842,
  "و ع د ے</w>": 7,
  "م ُ کر</w>": 1,
  "چ ا ہ تا</w>": 180,
  "ک سی</w>": 1049,
  "شہ ز اد ے</w>": 336,
  "کر ے</w>": 132,
  "ٹ و ٹ</w>": 65,
  "ٹھ کر ا</w>": 3,
  "رہ نے</w>": 196,
  "شہ ز اد ی</w>": 583,
  "ی ا د</w>": 338,
  "ہر</w>": 653,
  "و ق ت</w>": 769,
  "س ت ا تی</w>": 1,
  "رہ تی</w>": 156,
  "ا ُ د ھر</w>": 3,
  "ج ب</w>": 1414,
  "م ع لو م</w>": 248,
  "بی م ار</w>": 61,
  "لگ ی</w>": 297,
  "بہ تی رے</w>": 2,
  "ع لا ج </w>": 76,
  "کر ائ ے ،</w>": 2,
  "آ ر ام</w>": 104,
  "ک ار</w>": 54,
  "خ ری د</w>": 76,
  "د ی</w>": 427,
  "بہ لا نے</w>": 10,
  "کر تی</w>": 268,
  "ن جو می وں</w>": 1,
  "ب ت ا یا</w>": 160,
  "ٹھ ی ک</w>": 291,
  "س ک تی</w>": 101,
  "ہ ے ،</w>": 386,
  "و ر نہ</w>": 114,
  "ن ہیں۔<EOS></w>": 286,
  "بات</w>": 1793,
  "آ </w>": 615,
  "پ ت ہ</w>": 304,
  "کر و ای ا ،</w>": 1,
  "ہو ئ ی۔<EOS></w>": 148,
  "ت لا ش</w>": 176,
  "ا ُ ڑ تی</w>": 1,
  "آ بی ٹھ ی</w>": 2,
  "و ہی</w>": 110,
  "تھ ی ،</w>": 216,
  "ج و</w>": 1213,
  "چھ وڑ ی</w>": 12,
  "پی غ ام</w>": 22,
  "س ی دھ ا</w>": 48,
  "ہو گئ ی۔<EOS></w>": 70,
  "ص ب ر</w>": 21,
  "بہ اد ری</w>": 23,
  "ان ع ام</w>": 181,
  "س اری</w>": 251,
  "د ے</w>": 636,
  "<EOT>": 450,
  "اس ت اد وں</w>": 8,
  "ت ص ور</w>": 12,
  "ذ ہ ن</w>": 82,
  "پ ر د ے</w>": 25,
  "ای سے</w>": 221,
  "لو گ</w>": 761,
  "ا بھ ر تے</w>": 3,
  "ہیں</w>": 1139,
  "د ل چ س پ ،</w>": 1,
  "م ہ ر ب ان ،</w>": 1,
  "پڑ ھ ے</w>": 15,
  "ل کھ ے</w>": 23,
  "ذ ہ ی ن</w>": 32,
  "م ح س ن</w>": 13,
  "ہیں۔<EOS></w>": 1855,
  "ہ ن سی</w>": 115,
  "آ تی</w>": 112,
  "پی ار</w>": 182,
  "آ تا</w>": 164,
  "با ری</w>": 68,
  "ذ کر</w>": 72,
  "ہ ال ار</w>": 2,
  "کر ا چ ی</w>": 20,
  "ج ی</w>": 321,
  "ک ل اس</w>": 139,
  "پڑ ھ تا</w>": 26,
  "م س</w>": 104,
  "ن گ ہ ت</w>": 4,
  "ہ م اری</w>": 313,
  "اس ت انی</w>": 7,
  "تھ یں۔<EOS></w>": 604,
  "پی ٹ</w>": 112,
  "ب ج ائ ے</w>": 66,
  "پڑ ھ ا تی</w>": 6,
  "ص ف ائی</w>": 85,
  "پ س ن د</w>": 243,
  "گ ند گ ی</w>": 18,
  "ان ہیں</w>": 451,
  "غ ص ہ</w>": 111,
  "جا تا</w>": 365,
  "بچ ے</w>": 735,
  "گ ند ے</w>": 30,
  "ک پڑ ے</w>": 213,
  "یا</w>": 416,
  "بڑ ھ ے</w>": 13,
  "ن ا خ ن</w>": 7,
  "ہ ل کی</w>": 59,
  "پھ ل کی</w>": 3,
  "پ ٹ ائی</w>": 20,
  "کر دی تی</w>": 1,
  "د ف ع ہ</w>": 83,
  "تھ ے</w>": 966,
  "می ل</w>": 10,
  "ج م ع </w>": 161,
  "ن ا خ نوں</w>": 3,
  "پی م ا نے</w>": 1,
  "ج سے</w>": 72,
  "اس کی ل</w>": 2,
  "ف ٹ ا</w>": 3,
  "کہ تے</w>": 237,
  "م ار ا۔<EOS></w>": 19,
  "چ و ٹ</w>": 31,
  "رو ی ا۔<EOS></w>": 1,
  "ن ق ص ان</w>": 66,
  "ب ت ائ ے</w>": 20,
  "دیکھ تا</w>": 66,
  "جا تی</w>": 271,
  "ف و را ً </w>": 177,
  "ک ا ٹ نے</w>": 42,
  "پہ لی</w>": 103,
  "ج م ا ع ت</w>": 63,
  "س ر د ار</w>": 41,
  "تھ ی ں ،</w>": 54,
  "ج ل د</w>": 139,
  "گئ یں</w>": 90,
  "ج گ ہ</w>": 385,
  "ن س ی م</w>": 26,
  "آ ئ یں</w>": 79,
  "ک م</w>": 222,
  "ج لا د</w>": 3,
  "بچ وں</w>": 698,
  "دھ ن ائی</w>": 3,
  "تھ یں</w>": 303,
  "ج ی سے</w>": 358,
  "دھ ن یا</w>": 5,
  "رو ئی</w>": 27,
  "دھ ن تا</w>": 1,
  "س خ ت</w>": 127,
  "ان س ان</w>": 126,
  "پ ر ھ ائی</w>": 4,
  "س ے ،</w>": 12,
  "ک ت اب وں</w>": 76,
  "ہ می ش ہ</w>": 111,
  "ن ف ر ت</w>": 19,
  "ج ائ ے۔<EOS></w>": 213,
  "اس ت ا د</w>": 53,
  "اس ت ان ی اں</w>": 4,
  "ت ح ری ر</w>": 10,
  "پڑ ھ </w>": 92,
  "د ر خو اس ت</w>": 29,
  "پڑ ھ ا یا</w>": 13,
  "کر یں۔<EOS></w>": 91,
  "ض رو ری</w>": 77,
  "ڈ ان ٹ</w>": 47,
  "ڈ پ ٹ</w>": 5,
  "پڑ ھ نے</w>": 90,
  "وال ے</w>": 510,
  "بچ ی اں</w>": 9,
  "ب ن یں</w>": 7,
  "ر کھ یں</w>": 18,
  "پڑ ھ تے</w>": 48,
  "ب ل کہ</w>": 159,
  "بھ ا گ تے</w>": 27,
  "ت ع لی م</w>": 127,
  "بی ز ار</w>": 8,
  "ہو تا</w>": 455,
  "ہاں</w>": 215,
  "ک بھی</w>": 517,
  "ک بھ ار</w>": 13,
  "م نہ</w>": 370,
  "ذ ائ ق ہ</w>": 13,
  "ب د ل نے</w>": 9,
  "آ دھ </w>": 11,
  "ہ ل کا</w>": 22,
  "پھ ل کا</w>": 3,
  "تھ پڑ </w>": 9,
  "پڑ </w>": 179,
  "ح ر ج </w>": 10,
  "ا چھ ے</w>": 236,
  "پڑ ت ی۔<EOS></w>": 11,
  "ج م ا ع ت وں</w>": 3,
  "پڑ ھ ا نے</w>": 10,
  "آ تے</w>": 145,
  "ہ ی ں ،</w>": 251,
  "ض یا</w>": 4,
  "ص اح ب</w>": 641,
  "چھ ٹ ی</w>": 104,
  "ہ میں</w>": 456,
  "ار د و</w>": 31,
  "پڑ ھ ا تے</w>": 15,
  "ا گ ر چ ہ</w>": 28,
  "ل چ کی لا</w>": 1,
  "بی د ر</w>": 1,
  "ر کھ تے</w>": 63,
  "اس ت ع م ال</w>": 64,
  "کر تے</w>": 703,
  "ان ہ وں</w>": 759,
  "می ری</w>": 678,
  "ت ل ف ظ </w>": 3,
  "ص ح ی ح</w>": 69,
  "م د د</w>": 222,
  "دی ۔<EOS></w>": 263,
  "س کھ ا تے</w>": 5,
  "پ ر ھ ت ا ے</w>": 1,
  "ک ئی</w>": 189,
  "ب ت ائ یں</w>": 17,
  "ف ائ د ہ</w>": 69,
  "ا ٹھ ای ا۔<EOS></w>": 12,
  "ہو م</w>": 11,
  "و ر ک</w>": 8,
  "ط ور</w>": 99,
  "ص ف ح ہ</w>": 6,
  "رو ز ان ہ</w>": 39,
  "خ ط </w>": 62,
  "ل کھ نے</w>": 54,
  "کہ نا</w>": 84,
  "ل کھ و ،</w>": 1,
  "ع با ر ت</w>": 3,
  "ک ہیں</w>": 324,
  "ا ت ار و ،</w>": 1,
  "چ ا ہے</w>": 40,
  "ا خ با ر</w>": 80,
  "ر س ال ے</w>": 9,
  "ک ت اب</w>": 71,
  "چ ا ہو</w>": 15,
  "کہ انی</w>": 342,
  "ل کھ </w>": 71,
  "لا ؤ </w>": 25,
  "ل کھ و</w>": 4,
  "ص ا ف</w>": 212,
  "خو ب ص و ر ت ۔<EOS></w>": 4,
  "ا ت ار نے</w>": 8,
  "ا ک ث ر</w>": 102,
  "ق ص ے</w>": 14,
  "کہ ان ی اں</w>": 51,
  "ب ن ا کر</w>": 13,
  "جا یا</w>": 32,
  "ش ای د</w>": 112,
  "ی ہیں</w>": 36,
  "چ س کا</w>": 3,
  "ل ت</w>": 8,
  "پہ لے</w>": 623,
  "ہ ی۔<EOS></w>": 16,
  "د ع ا</w>": 57,
  "ن ک ل تی</w>": 19,
  "س کھ ا یا</w>": 7,
  "س ا ت و یں</w>": 10,
  "ج ن اب</w>": 32,
  "ط ی ب</w>": 1,
  "ع ب اس ی</w>": 2,
  "م لے</w>": 62,
  "ع ر ب ی</w>": 4,
  "م ح ب ت</w>": 80,
  "م ذ ہ ب ی</w>": 2,
  "آ د م ی</w>": 233,
  "ح ض ور</w>": 131,
  "ا کر م</w>": 6,
  "ص لی</w>": 1,
  "ال ل ہ</w>": 146,
  "ع لی ہ</w>": 1,
  "و س ل م</w>": 1,
  "ح دی ث یں</w>": 1,
  "س ن ا یا</w>": 13,
  "شا ذ </w>": 2,
  "و</w>": 330,
  "ن اد ر</w>": 2,
  "ہو گ ی۔<EOS></w>": 112,
  "ش ور</w>": 93,
  "م چ ا تی</w>": 2,
  "جھ و ٹ</w>": 68,
  "م و ٹ</w>": 17,
  "غ ص ے</w>": 117,
  "بھ ئ ی ؟<EOS></w>": 2,
  "ش ری ر</w>": 27,
  "ن ر م</w>": 69,
  "س لو ک</w>": 68,
  "ش ی ر</w>": 281,
  "جا تے</w>": 308,
  "بھ ئی</w>": 80,
  "پڑ ت ا۔<EOS></w>": 21,
  "بھ را</w>": 48,
  "ب ر ت ا ؤ </w>": 10,
  "آ ٹھ و یں</w>": 14,
  "س ی ف یہ</w>": 1,
  "د ا خ ل ہ</w>": 14,
  "لی ا۔<EOS></w>": 281,
  "ی ہاں</w>": 402,
  "ج س</w>": 709,
  "د م ا غ </w>": 53,
  "ق ب ض ہ</w>": 27,
  "ج م ا</w>": 12,
  "س ی د</w>": 1,
  "م ح م د</w>": 14,
  "ط ا ہر</w>": 6,
  "ص اح ت</w>": 1,
  "ان د ا ز</w>": 79,
  "ع م د ہ</w>": 25,
  "م ز ا ج </w>": 13,
  "ق ہ ق ہ ہ</w>": 36,
  "ب ل ن د</w>": 46,
  "لگ ا تے</w>": 33,
  "ہ ن س تے</w>": 60,
  "ح تی</w>": 1,
  "را ہ</w>": 41,
  "د ار ی وں</w>": 4,
  "می ں ،</w>": 24,
  "اس ٹ ا ف</w>": 11,
  "رو م</w>": 54,
  "ک م رے</w>": 358,
  "ہو تے</w>": 351,
  "ق ہ ق ے</w>": 1,
  "پ تا</w>": 53,
  "د ل چ س پ</w>": 33,
  "با ت وں</w>": 173,
  "پو ری</w>": 250,
  "کھ و ل</w>": 151,
  "ق ہ ق ہے</w>": 17,
  "لگ ا یا</w>": 55,
  "چ ن ان چ ہ</w>": 29,
  "ہ ار ا</w>": 9,
  "پ ری ڈ </w>": 4,
  "سب</w>": 1496,
  "م ز ی د ار</w>": 13,
  "لگ تا</w>": 122,
  "رہ ی</w>": 971,
  "پڑ ھ ائی</w>": 83,
  "س ی ک ڑ وں</w>": 6,
  "ہ ز ار وں</w>": 27,
  "ش ع ر</w>": 13,
  "م و ق ع ے</w>": 4,
  "ل ح ا ظ </w>": 7,
  "غ ض ب</w>": 14,
  "شا ع ری</w>": 6,
  "بڑ ھ </w>": 133,
  "ط ال ب</w>": 17,
  "ع ل م وں</w>": 3,
  "س ن ا نے</w>": 19,
  "ف ر م ائ ش</w>": 20,
  "کر ت ے۔<EOS></w>": 40,
  "ا چھ ا</w>": 420,
  "د ا د</w>": 7,
  "دی تے</w>": 175,
  "ح و ص ل ہ</w>": 18,
  "ا ف ز ائی</w>": 7,
  "ک ت اب یں</w>": 101,
  "شا ع ر ،</w>": 1,
  "م ث لا ً </w>": 4,
  "غ ال ب ؔ ،</w>": 1,
  "ا ق با ل ؔ </w>": 1,
  "می ر</w>": 13,
  "و غ ی ر ہ</w>": 75,
  "ب ے ش م ار</w>": 6,
  "ک اپ ی</w>": 23,
  "ل ئ ے ،</w>": 2,
  "س ن ا تے</w>": 18,
  "س ن ا تا</w>": 8,
  "و ا</w>": 3,
  "ڈ و ن گ رے</w>": 1,
  "ب ر س ا ت ی۔<EOS></w>": 1,
  "س ال</w>": 293,
  "ی ع نی</w>": 93,
  "آ ٹھ و ی ں ،</w>": 1,
  "ن و یں</w>": 8,
  "د سو یں</w>": 21,
  "ح ق </w>": 56,
  "پ ر ھ ا نے</w>": 1,
  "اد ا</w>": 122,
  "ا و ر وں</w>": 3,
  "س ک ت ا ،</w>": 8,
  "ان د ر</w>": 352,
  "ز ب ان</w>": 85,
  "اد ب</w>": 62,
  "ذ و ق </w>": 1,
  "م ط ال ع ے</w>": 3,
  "پی د ا</w>": 117,
  "ز ند گ ی</w>": 239,
  "گ ہ را</w>": 17,
  "ا ث ر</w>": 48,
  "ڈ ال ا۔<EOS></w>": 21,
  "ر کھ ے۔<EOS></w>": 15,
  "س ال وں</w>": 21,
  "ش بی ر</w>": 1,
  "ر ب ط </w>": 1,
  "ض ب ط </w>": 10,
  "رہ ا۔<EOS></w>": 148,
  "س ائ ن س</w>": 23,
  "ال ج ب را</w>": 1,
  "ط بی ع ا ت</w>": 1,
  "ف ز ک س</w>": 1,
  "تھ ے ،</w>": 190,
  "لگ ا ؤ </w>": 5,
  "اح م د</w>": 225,
  "خو د</w>": 434,
  "شا ع ر</w>": 11,
  "د نوں</w>": 190,
  "ا ص لا ح</w>": 1,
  "لی تا</w>": 78,
  "تی س ری</w>": 27,
  "چ و تھ ی</w>": 14,
  "ر س ال ے ،</w>": 1,
  "ن ا و ل</w>": 3,
  "چ ا ٹ نا</w>": 1,
  "دی ئے</w>": 38,
  "ق ل ف ی</w>": 1,
  "کھ ٹ</w>": 7,
  "م ٹھ ا</w>": 1,
  "چ و ر ن</w>": 3,
  "د ور</w>": 400,
  "ہ م د ر د</w>": 12,
  "ن و ن ہ ال</w>": 8,
  "پڑ ھ نا</w>": 15,
  "م ن</w>": 19,
  "بھ ا یا</w>": 2,
  "چھ ور</w>": 1,
  "س کا</w>": 37,
  "بی ٹ ا</w>": 159,
  "س جا د</w>": 2,
  "م ا ہ</w>": 60,
  "وال ا</w>": 229,
  "ت ا ز ہ</w>": 38,
  "ش م ار ہ</w>": 2,
  "بی ٹ ے</w>": 175,
  "پ ر ھ </w>": 2,
  "ل وں</w>": 57,
  "ام ی</w>": 976,
  "ج ان</w>": 592,
  "م ح ت ر م ہ</w>": 3,
  "دو ڑ </w>": 145,
  "ش ری ک</w>": 19,
  "س ی کھ ا۔<EOS></w>": 6,
  "س ی کھ ی</w>": 9,
  "م اد ری</w>": 2,
  "م ض م و ن</w>": 7,
  "ل کھ نا</w>": 12,
  "م ع لو م ا ت</w>": 47,
  "ع ق ل</w>": 52,
  "با تی ن اس</w>": 1,
  "س کھ ائ یں۔<EOS></w>": 2,
  "د ر ح ق ی ق ت</w>": 4,
  "ش ام ل</w>": 47,
  "ح کی م</w>": 29,
  "س ع ی د</w>": 79,
  "م س ع و د</w>": 1,
  "ب ر ک ا تی</w>": 1,
  "س چ ی</w>": 12,
  "ک ت نے</w>": 64,
  "ن ص ی ب</w>": 16,
  "پ ا ک س ت انی</w>": 4,
  "ن ہ ای ت</w>": 151,
  "ر س ال ہ</w>": 9,
  "ت ر بی ت</w>": 37,
  "ن م ائی</w>": 2,
  "ن ک ل تا</w>": 8,
  "ط و ی ل</w>": 11,
  "خ تم</w>": 209,
  "ٹھ ہ ری ے ! <EOS></w>": 1,
  "ف وہ</w>": 1,
  "ح د</w>": 77,
  "ال ی اس</w>": 3,
  "ب غ ی ر</w>": 141,
  "کی سے</w>": 231,
  "م ک م ل</w>": 41,
  "ڈ ی ڑ ھ </w>": 13,
  "ان گ ری ز ی</w>": 31,
  "پڑ ھ ائ ی۔<EOS></w>": 2,
  "ع ر ص ے</w>": 31,
  "می ں۔<EOS></w>": 34,
  "گھ و ل</w>": 2,
  "پ لا</w>": 13,
  "گ ر ام ی</w>": 2,
  "ب ع ض </w>": 20,
  "ہ ن س ا کر</w>": 1,
  "م ذ ا ق </w>": 45,
  "پڑ ھ ا</w>": 43,
  "د یں</w>": 188,
  "ن ک ل یں</w>": 8,
  "و ہیں</w>": 101,
  "م ع نوں</w>": 3,
  "آ نے</w>": 231,
  "ب ن ی اد ی</w>": 10,
  "ب تا</w>": 153,
  "پ ائ ے۔<EOS></w>": 5,
  "جا نے</w>": 493,
  "کہ اں</w>": 311,
  "ہ ی ں ؟<EOS></w>": 114,
  "ت ع ال ی</w>": 4,
  "ر کھ ے</w>": 112,
  "د ن ی ا و</w>": 1,
  "آ خ ر ت</w>": 2,
  "ن ع م ت وں</w>": 3,
  "م ال ا</w>": 5,
  "م ال</w>": 66,
  "کر ے۔<EOS></w>": 65,
  "آ می ن ۔<EOS></w>": 1,
  "ط ری ق ے</w>": 49,
  "پ ر ھ ا</w>": 1,
  "اح س ان</w>": 103,
  "کی ا۔<EOS></w>": 336,
  "تم ام</w>": 326,
  "ز م ا نے</w>": 67,
  "ک ال ج </w>": 43,
  "ی و ن ی و ر س ٹ ی</w>": 7,
  "ک ے۔<EOS></w>": 15,
  "مجھ </w>": 252,
  "ع ل م</w>": 76,
  "دو ل ت</w>": 98,
  "ج ان تا</w>": 60,
  "چ و ہے</w>": 141,
  "گ ہ رے</w>": 30,
  "شہ ر</w>": 371,
  "ح و ی لی</w>": 43,
  "ب ل</w>": 54,
  "ب نا</w>": 327,
  "رہ تا</w>": 219,
  "پہ ا ڑ وں</w>": 33,
  "د ر می ان</w>": 57,
  "گ ا ؤ ں</w>": 337,
  "ف ا ص ل ہ</w>": 15,
  "تھ ا ،</w>": 328,
  "م ل تے</w>": 37,
  "شہ ری</w>": 14,
  "کہ ا ،</w>": 156,
  "بھ ائ ی ! <EOS></w>": 19,
  "ہ م</w>": 1280,
  "کھ ان ا</w>": 381,
  "کھ ائ ی ے۔<EOS></w>": 2,
  "د ع و ت</w>": 52,
  "ق بو ل</w>": 28,
  "لی</w>": 170,
  "م ق ر ر ہ</w>": 12,
  "و ہاں</w>": 754,
  "ع ز ت</w>": 48,
  "م د ار ا ت</w>": 11,
  "ک س ر</w>": 11,
  "ر کھ ی۔<EOS></w>": 13,
  "کھ ا نے</w>": 394,
  "م ٹ ر ،</w>": 2,
  "گ و ش ت</w>": 26,
  "ٹ ک ڑ ے ،</w>": 2,
  "آ ٹ ا</w>": 14,
  "می ٹھ ے</w>": 27,
  "پ کے</w>": 27,
  "س ی ب</w>": 39,
  "س ام نے</w>": 370,
  "لا</w>": 78,
  "کھ ا تا</w>": 31,
  "بی ٹھ ا</w>": 157,
  "ان دی ش ے</w>": 2,
  "م ہ م ان</w>": 71,
  "ج ائ ے ،</w>": 17,
  "گی ہ وں</w>": 20,
  "با لی</w>": 13,
  "چ با تا</w>": 1,
  "کھ ا</w>": 224,
  "چ کا</w>": 114,
  "ارے</w>": 161,
  "ی ار</w>": 130,
  "ج ان ی ! <EOS></w>": 1,
  "ا جا ز ت</w>": 93,
  "ک ہو ں ؟<EOS></w>": 1,
  "کہ و</w>": 25,
  "خ ر اب</w>": 92,
  "رو ن ق ۔<EOS></w>": 1,
  "چ ار وں</w>": 137,
  "طر ف</w>": 949,
  "پہ ا ڑ ،</w>": 5,
  "ند ی</w>": 47,
  "ن ال ے</w>": 10,
  "ن ظ ر</w>": 596,
  "آ ت ا۔<EOS></w>": 36,
  "ر ہو ۔<EOS></w>": 23,
  "ع م ار ت یں</w>": 1,
  "س ر ک ار</w>": 9,
  "د ر با ر</w>": 117,
  "س تھ ری</w>": 11,
  "رو ش ن</w>": 32,
  "س ڑ ک یں</w>": 3,
  "گ ز ر</w>": 131,
  "غ ن ی م ت</w>": 9,
  "چ لو ۔<EOS></w>": 23,
  "دو ن و</w>": 1,
  "ں</w>": 14,
  "ر ہیں</w>": 66,
  "گ ے۔<EOS></w>": 627,
  "با ق ی</w>": 92,
  "گ ز ر ے گ ی۔<EOS></w>": 1,
  "ا چھ ی</w>": 382,
  "لگ یں</w>": 48,
  "چ ل نے</w>": 70,
  "را ض ی</w>": 27,
  "ق ری ب</w>": 276,
  "پہ ن چ ے</w>": 58,
  "ا ف س ر ،</w>": 1,
  "ت ا ج ر ،</w>": 2,
  "ز می ند ار ،</w>": 1,
  "و ڈ ی رے</w>": 1,
  "و ز ی ر</w>": 198,
  "ن و کر وں</w>": 12,
  "کھ ڑ کی وں</w>": 6,
  "پی چھ ے</w>": 352,
  "چھ پ ا</w>": 81,
  "دوس ت ،</w>": 5,
  "ری ش م ی</w>": 16,
  "ای ر انی</w>": 4,
  "ق ال ی ن</w>": 41,
  "ب ٹھ ا یا</w>": 18,
  "چھ پ ے</w>": 9,
  "جا ت ا ،</w>": 10,
  "ی ار ! <EOS></w>": 1,
  "خو اب</w>": 46,
  "دیکھ ے</w>": 56,
  "ا بھی</w>": 420,
  "م ز ے</w>": 141,
  "لو ٹ</w>": 93,
  "ی ک ایک</w>": 20,
  "د رو ا ز ہ</w>": 135,
  "کھ و ل ا۔<EOS></w>": 17,
  "د رو ا ز ے</w>": 170,
  "کھ ل نے</w>": 2,
  "گھ ب را</w>": 98,
  "بچ ا نے</w>": 26,
  "بھ ا گ نے</w>": 20,
  "لگ ے۔<EOS></w>": 334,
  "ک تے</w>": 52,
  "بھ و ن ک نے</w>": 8,
  "س ن</w>": 827,
  "گھ ب را یا</w>": 13,
  "ہو ش</w>": 64,
  "ح و اس</w>": 5,
  "ا ڑ </w>": 116,
  "کو نے</w>": 92,
  "د ب کے</w>": 7,
  "ب لی وں</w>": 18,
  "غ را نے</w>": 2,
  "س ن ائی</w>": 84,
  "ا ے</w>": 75,
  "م ز ہ</w>": 91,
  "م با ر ک</w>": 20,
  "با ز</w>": 38,
  "گ ا ؤ ں ،</w>": 3,
  "گ ند ا</w>": 8,
  "م ٹ ر</w>": 15,
  "د ا نے</w>": 31,
  "چ ن چ ل</w>": 12,
  "ہ رے</w>": 40,
  "د ان ت وں</w>": 25,
  "س ب ز</w>": 28,
  "با ل وں</w>": 29,
  "وال ی</w>": 283,
  "ش و خ </w>": 8,
  "ن ن ھ ی</w>": 127,
  "ج ل</w>": 82,
  "پ ری</w>": 119,
  "ن ی لی</w>": 12,
  "جھ ی ل</w>": 70,
  "ح ص ے</w>": 57,
  "سو چ ا۔<EOS></w>": 26,
  "رو ز م ر ہ</w>": 4,
  "ا ک تا</w>": 6,
  "با ہر</w>": 583,
  "ج ان ا</w>": 139,
  "چ ا ہ ئ ے ،</w>": 11,
  "سو کھ ی</w>": 14,
  "جا کر</w>": 154,
  "دیکھ وں</w>": 16,
  "دوس ری</w>": 226,
  "کہ ی</w>": 18,
  "خ ا ص </w>": 109,
  "س ہ ی لی</w>": 22,
  "خ د ا</w>": 206,
  "غ ل ط ی</w>": 84,
  "بی ٹھ نا</w>": 7,
  "تم ہیں</w>": 435,
  "پ چھ ت ان ا</w>": 3,
  "پڑ ے گ ا۔<EOS></w>": 17,
  "ک ان</w>": 115,
  "ا ڑ ا</w>": 37,
  "گ ا وں</w>": 2,
  "ک س ان</w>": 107,
  "ل ڑ کی</w>": 257,
  "با ل ٹ ی</w>": 26,
  "بھ ر نے</w>": 18,
  "آ ئ ی۔<EOS></w>": 40,
  "پھ ر تی</w>": 29,
  "تی ر</w>": 52,
  "آ </w>": 238,
  "کی ڑ ے</w>": 19,
  "بھ ی س</w>": 14,
  "ا خ تی ار</w>": 32,
  "بھ ر</w>": 387,
  "کھ ی ت وں</w>": 59,
  "چھ ی ڑ </w>": 4,
  "خ انی</w>": 2,
  "کر نی</w>": 39,
  "چ ا ہ ئ ے۔<EOS></w>": 68,
  "ا چھ ل نے</w>": 8,
  "کو د نے</w>": 12,
  "چھ ل ک</w>": 4,
  "گ را</w>": 32,
  "ق ی م تی</w>": 77,
  "پو شا ک</w>": 9,
  "بھ ی گ</w>": 13,
  "م ز ا</w>": 26,
  "آ ی ا۔<EOS></w>": 82,
  "کی و ن کہ</w>": 165,
  "کھ ی ل</w>": 180,
  "پہ ن چ ی</w>": 36,
  "م اں</w>": 551,
  "بھ ی گ ے</w>": 7,
  "آ دھ ی</w>": 16,
  "خ ال ی</w>": 96,
  "ن ار ا ض </w>": 67,
  "ب ے چ اری</w>": 18,
  "تم ان چ ے</w>": 1,
  "کی ت لی</w>": 50,
  "ان ڈ ی ل</w>": 3,
  "ج ل د ی</w>": 416,
  "گ ر م</w>": 86,
  "کر و ۔<EOS></w>": 141,
  "ن ام</w>": 442,
  "س نا</w>": 153,
  "آ ہ ا۔<EOS></w>": 2,
  "آ ئ ے گ ا۔<EOS></w>": 9,
  "م ارے</w>": 102,
  "ان ڈ ی لا</w>": 1,
  "کو د</w>": 64,
  "ان گی ٹھ ی</w>": 7,
  "ا چھ ل</w>": 59,
  "چھ ل ک ا نے</w>": 1,
  "ڈ ھ کا</w>": 3,
  "ہ ن س نا</w>": 2,
  "ا چھ ل نا</w>": 1,
  "کو د نا</w>": 5,
  "ب ن د</w>": 298,
  "گ ر م ی</w>": 69,
  "م ح سو س</w>": 152,
  "چھ و ٹ ی</w>": 267,
  "سی</w>": 492,
  "کو ٹھ ری</w>": 33,
  "آ ہ س ت ہ</w>": 39,
  "ج ل نے</w>": 12,
  "ن ی چ ے ،</w>": 3,
  "ڈ ب کی اں</w>": 3,
  "اب ل نے</w>": 1,
  "ب ر د ا ش ت</w>": 20,
  "س ک ا۔<EOS></w>": 52,
  "م د د ! <EOS></w>": 2,
  "بچ ا ؤ ! <EOS></w>": 1,
  "ت ع ج ب</w>": 30,
  "بھ ن بھ ن ا نے</w>": 1,
  "آ و ا ز</w>": 121,
  "چ ی خ </w>": 89,
  "ج ل ی۔<EOS></w>": 1,
  "بچ ا ؤ ۔<EOS></w>": 3,
  "ا با ل</w>": 3,
  "ڈ ھ ک ن</w>": 13,
  "م نی</w>": 95,
  "ش ر ار ت</w>": 33,
  "ن ک ال</w>": 276,
  "لو ۔<EOS></w>": 81,
  "ا ت ار</w>": 67,
  "ر کھ </w>": 376,
  "ا چ ان ک</w>": 249,
  "جا گ را</w>": 4,
  "ش ان وں</w>": 4,
  "ن ن ھ ے</w>": 109,
  "ح ی ر ت</w>": 254,
  "بی چ اری</w>": 14,
  "ب د ق س م تی</w>": 7,
  "م ک ان</w>": 93,
  "گ لی وں</w>": 9,
  "ت ح ا ش ا</w>": 4,
  "بھ ا گ تی</w>": 10,
  "گ ہ ری</w>": 49,
  "ت ہ</w>": 3,
  "دو با ر ہ</w>": 131,
  "خ ش کی</w>": 3,
  "آ نے</w>": 69,
  "ہ م ت</w>": 74,
  "ک ی۔<EOS></w>": 220,
  "سو نے</w>": 163,
  "ن و اس ا</w>": 2,
  "ف و ز ان</w>": 9,
  "ا ص ر ار</w>": 14,
  "ن ان ا</w>": 34,
  "اب و</w>": 279,
  "س ن ائ یں</w>": 6,
  "بچ پ ن</w>": 80,
  "سو چ تا</w>": 39,
  "د اد ا</w>": 185,
  "د اس ت ان و ی</w>": 1,
  "کر د ار</w>": 11,
  "و ا ق ع ی</w>": 60,
  "کہ ان ی وں</w>": 38,
  "ہ ی ر و</w>": 4,
  "م ح ض </w>": 6,
  "ف ن ط اس یہ</w>": 1,
  "کر ش م ہ</w>": 4,
  "س ر اب</w>": 1,
  "ع ل ائ م</w>": 1,
  "ت ص و را ت</w>": 1,
  "ج نہیں</w>": 33,
  "ح ق ی ق ی</w>": 14,
  "لی تے</w>": 109,
  "دو ر د را ز</w>": 1,
  "س ی ارے</w>": 2,
  "م خ لو ق </w>": 20,
  "ز م ان وں</w>": 1,
  "ج ن ھ یں</w>": 5,
  "ک ار ن ام ہ</w>": 19,
  "ان ج ام</w>": 40,
  "س ن نا</w>": 18,
  "چ ا ہ تے</w>": 109,
  "و ا ق ع ا ت</w>": 10,
  "ش ب</w>": 8,
  "م ت و س ط </w>": 2,
  "ز می ند ار</w>": 18,
  "گھ را نے</w>": 7,
  "تھ ا ! <EOS></w>": 4,
  "گ ر می وں</w>": 22,
  "ت پ تی</w>": 3,
  "دو پہ ر وں</w>": 2,
  "د ا دی و ں ،</w>": 1,
  "م اس ی و ں ،</w>": 2,
  "خ ال ا ؤ ں ،</w>": 1,
  "چ چ ی وں</w>": 1,
  "تی ز</w>": 211,
  "ن گ ا ہ وں</w>": 14,
  "بچ </w>": 54,
  "بچ ا</w>": 66,
  "م ٹ ی وں</w>": 1,
  "ان ا ج </w>": 22,
  "ن ک ال نا</w>": 5,
  "ہ ٹ ی</w>": 5,
  "پھ لی ا ں ،</w>": 1,
  "ن گ د ی</w>": 1,
  "ب ت ا ش ے</w>": 1,
  "کھ ان ا ،</w>": 2,
  "و ی ر ان وں</w>": 1,
  "ڈ ھ و ن ڈ ن ا ،</w>": 1,
  "خ ر بو ز ے</w>": 5,
  "چ و ری</w>": 83,
  "کر ن ا ،</w>": 9,
  "رہ ٹ وں</w>": 1,
  "ڈ لی وں</w>": 2,
  "ن ن گ ا</w>": 5,
  "کھ لا</w>": 58,
  "ہو کر</w>": 78,
  "ن ہ ان ا ،</w>": 1,
  "کو ئ ل وں</w>": 1,
  "دی و ار وں</w>": 29,
  "ت ص و ی ر یں</w>": 28,
  "ب ن ان ا ،</w>": 2,
  "پ ر ند وں</w>": 76,
  "گھ و ن س ل وں</w>": 9,
  "ان ڈ ے</w>": 53,
  "آ ن کھ </w>": 108,
  "م چ و لی</w>": 7,
  "کھ ی ل نا</w>": 16,
  "ڈ ی ر وں</w>": 1,
  "چھ ت وں</w>": 8,
  "ن و ع م ر</w>": 2,
  "م ح ب ت وں</w>": 1,
  "چھ پ</w>": 66,
  "دیکھ ن ا۔<EOS></w>": 3,
  "س ر دی وں</w>": 14,
  "ل م ب ی</w>": 59,
  "را ت وں</w>": 10,
  "چ ر خ ہ</w>": 2,
  "ک ا ت تی</w>": 1,
  "ع و ر ت وں</w>": 19,
  "گھ س</w>": 49,
  "ج ان ا۔<EOS></w>": 19,
  "ن ئی</w>": 104,
  "س ہ ا گ نوں</w>": 1,
  "س ر گ و ش ی وں</w>": 2,
  "ح ن ائی</w>": 1,
  "م ہ ک</w>": 8,
  "ان ج انی</w>": 1,
  "ل ذ ت</w>": 3,
  "کر نا</w>": 341,
  "آ س</w>": 60,
  "پھ ر ن ا ،</w>": 1,
  "بی ک ن</w>": 1,
  "ہ ا ؤ س ،</w>": 1,
  "رو ٹ س</w>": 1,
  "س ٹ ی</w>": 4,
  "اس کو ل وں</w>": 12,
  "ن ا ق اب ل</w>": 2,
  "ف ہ م</w>": 2,
  "لگ تی</w>": 54,
  "م ع ص و می ت</w>": 8,
  "آ ن کھ وں</w>": 168,
  "ح ص ہ</w>": 83,
  "د کھ ائی</w>": 122,
  "س ان پ</w>": 48,
  "چھ ت</w>": 95,
  "شہ تی ر وں</w>": 1,
  "ک ڑ ی وں</w>": 1,
  "ل ٹ کا</w>": 25,
  "ر سو ئی</w>": 1,
  "کو ب رے</w>": 1,
  "پھ ن ک ار</w>": 1,
  "دی تی</w>": 91,
  "ص ح ن</w>": 35,
  "چ ل تے</w>": 95,
  "ن ال ی</w>": 11,
  "س ر س را ہ ٹ</w>": 2,
  "ن ی و لو ں ،</w>": 1,
  "س ان پو ں ،</w>": 2,
  "ک ت وں</w>": 15,
  "س ی ہ ہ</w>": 5,
  "ل ڑ ائ ی اں</w>": 4,
  "دیکھ یں۔<EOS></w>": 8,
  "دی گر</w>": 9,
  "ج ان و ر وں</w>": 96,
  "ب ش ر ط ی کہ</w>": 3,
  "م و ت</w>": 18,
  "و ا ق ع </w>": 15,
  "و ا ق ع ہ</w>": 81,
  "پو چھ نے</w>": 37,
  "تھ ے ؟<EOS></w>": 34,
  "س ن ائ یں۔<EOS></w>": 2,
  "دیکھ ا ،</w>": 33,
  "دیکھ ا۔<EOS></w>": 158,
  "چ ال ا کی</w>": 13,
  "ن ا ،</w>": 12,
  "ت ب</w>": 142,
  "اس ٹ و ری</w>": 1,
  "پ لی ز</w>": 6,
  "ن ی ن د</w>": 103,
  "بھ ری</w>": 98,
  "دھ م کی</w>": 11,
  "د رو ی ش</w>": 5,
  "م ن ش</w>": 1,
  "د دھ ی ال</w>": 1,
  "کو س</w>": 4,
  "ف ا ص لے</w>": 23,
  "پ ان چ وں</w>": 13,
  "ن م ا ز یں</w>": 2,
  "م س ج د</w>": 29,
  "گ ائ ے</w>": 41,
  "بھ ی ن س</w>": 77,
  "ان ھ وں</w>": 34,
  "ش غ ل</w>": 5,
  "چ ن د</w>": 176,
  "د دھ اری</w>": 1,
  "ب کر ی اں</w>": 5,
  "پ ال ی</w>": 3,
  "چ را نے</w>": 9,
  "ق ری ب ی</w>": 21,
  "ج ن گ ل</w>": 397,
  "بہ ا نے</w>": 16,
  "س ار ا</w>": 193,
  "ف طر ت</w>": 6,
  "ہ م ک ل ام</w>": 1,
  "ن ن ھ ی ال</w>": 4,
  "ک ن و اں</w>": 29,
  "کھ ی ت</w>": 76,
  "س ب ز ی اں</w>": 16,
  "ہو ئ یں</w>": 21,
  "با ل ک ل</w>": 254,
  "بھ ال</w>": 68,
  "بھ ن ڈ ی</w>": 3,
  "ت و ری</w>": 1,
  "پھ و ل</w>": 150,
  "دیکھ ے۔<EOS></w>": 12,
  "غ ذ ا</w>": 19,
  "س اد ہ</w>": 12,
  "ا و ق ا ت</w>": 14,
  "خ ام و ش ی</w>": 110,
  "ن ظ م ائی</w>": 1,
  "آ س م انی</w>": 1,
  "گی ت وں</w>": 3,
  "با ز گ ش ت</w>": 2,
  "ن چ لی</w>": 4,
  "ت ہ وں</w>": 1,
  "پھ و ٹ</w>": 19,
  "ار س ط و</w>": 1,
  "ن ی رو د ا</w>": 1,
  "ف ق ط </w>": 6,
  "ا و ن چ ے</w>": 28,
  "ام ن ڈ </w>": 3,
  "با ر ش</w>": 127,
  "خو ا ہ</w>": 26,
  "م خو ا ہ</w>": 20,
  "پھ ی لی</w>": 20,
  "ت ن ہ ائی</w>": 5,
  "ع ل م ِ </w>": 1,
  "م و جو د ا ت</w>": 1,
  "م ت ع ل ق </w>": 54,
  "ق د رے</w>": 11,
  "بو جھ ل</w>": 3,
  "کر یں</w>": 211,
  "ن ا۔<EOS></w>": 40,
  "ٹ ڈ ی</w>": 3,
  "د َ ل</w>": 1,
  "ح م ل ہ</w>": 53,
  "آ نا</w>": 43,
  "ک ال</w>": 14,
  "ن ش انی</w>": 11,
  "اس پ رے</w>": 5,
  "ح کو م ت</w>": 56,
  "ن ام ہ</w>": 6,
  "ج اری</w>": 61,
  "م و ق و ف</w>": 6,
  "ان ھ یں</w>": 678,
  "م ہ م</w>": 8,
  "رو ان ہ</w>": 125,
  "ی ک</w>": 16,
  "چ ش م</w>": 5,
  "م اس ٹ ر</w>": 103,
  "ظ ال م ۔<EOS></w>": 1,
  "پ ان چ </w>": 94,
  "ٹ و لی اں</w>": 3,
  "ب ن ائ یں</w>": 11,
  "ڈ ن ڈ ا</w>": 24,
  "ل ہ را تے</w>": 5,
  "ف ی</w>": 15,
  "بچ ہ</w>": 185,
  "س و</w>": 254,
  "ٹ ڈ ی اں</w>": 1,
  "م ار نے</w>": 28,
  "ڈ ر</w>": 166,
  "جو ش</w>": 27,
  "ٹ ڈ ی وں</w>": 1,
  "ل ش کر</w>": 6,
  "م ار ت ے ،</w>": 1,
  "ک ش ت وں</w>": 2,
  "پ ش تے</w>": 2,
  "چ لے</w>": 233,
  "آ ئ ے۔<EOS></w>": 97,
  "اح س اس</w>": 124,
  "چ چ ا</w>": 126,
  "ز اد ۔<EOS></w>": 2,
  "تی نوں</w>": 171,
  "چ ل چ لا تی</w>": 9,
  "دھ و پ</w>": 56,
  "بھ و ک</w>": 105,
  "پی اس</w>": 28,
  "ب را</w>": 117,
  "ح ال</w>": 170,
  "جو تے</w>": 169,
  "پھ ٹ</w>": 14,
  "چ کے</w>": 79,
  "ن ن ھ ی ال ی</w>": 3,
  "ح ال ت</w>": 115,
  "ن انی</w>": 125,
  "پ ری ش ان</w>": 260,
  "پ لا یا</w>": 4,
  "پ ن کھ ا</w>": 24,
  "جھ ل تے</w>": 2,
  "رہ ے۔<EOS></w>": 107,
  "غ س ل</w>": 21,
  "خ ا نے</w>": 113,
  "و اح د</w>": 9,
  "ک ن و یں</w>": 67,
  "ذ خ ی ر ہ</w>": 2,
  "کی ے</w>": 78,
  "ٹھ ن ڈ ے</w>": 15,
  "ن ہ ل ای ا۔<EOS></w>": 1,
  "تی ار</w>": 192,
  "ب ن ائ ے</w>": 34,
  "پ را ٹھ و ں ،</w>": 1,
  "م کھ ن ،</w>": 2,
  "ل س ی ،</w>": 1,
  "ا چ ار</w>": 2,
  "آ م</w>": 62,
  "م ر ب ے</w>": 1,
  "بھ و لا</w>": 5,
  "کھ ا تے</w>": 71,
  "چ ہ رے</w>": 148,
  "ش ان تی</w>": 2,
  "دیکھ ی۔<EOS></w>": 10,
  "ن رو ان</w>": 1,
  "تا</w>": 13,
  "ن و ش یں</w>": 1,
  "جا گ ے</w>": 2,
  "س ہ</w>": 7,
  "پہ ر</w>": 16,
  "ڈ ھ ل</w>": 2,
  "چ کی</w>": 97,
  "سو تے</w>": 22,
  "ا گ لا</w>": 20,
  "د ا غ </w>": 7,
  "د اد ی</w>": 198,
  "ت ئ یں</w>": 1,
  "شا ف ی</w>": 1,
  "می اں</w>": 489,
  "بھ ی ؟<EOS></w>": 3,
  "لا جو اب</w>": 6,
  "ت لا</w>": 1,
  "بہ اد ر</w>": 82,
  "ز ند گی اں</w>": 7,
  "جو ئی</w>": 2,
  "س ن تے</w>": 72,
  "ی ک د م</w>": 3,
  "چ م ک</w>": 51,
  "چھ</w>": 72,
  "ن ال ا</w>": 2,
  "بھ م بھ ر</w>": 1,
  "ک ن ارے</w>": 122,
  "ک ا ش ت</w>": 4,
  "ت ہ ب ن د</w>": 1,
  "ب ان دھ تے</w>": 3,
  "ق می ص </w>": 19,
  "پہ ن تے</w>": 6,
  "ک ان دھ ے</w>": 6,
  "چ اد ر</w>": 27,
  "ڈ ان گ</w>": 2,
  "ک ل ہ ا ڑ ی</w>": 36,
  "خ ر بو ز وں</w>": 2,
  "م و س م</w>": 66,
  "م ع م و ل</w>": 22,
  "چ و تھ ے</w>": 9,
  "پ ان چ و یں</w>": 16,
  "رو ز</w>": 540,
  "پی د ل</w>": 16,
  "دو پہ ر</w>": 106,
  "پہ ن چ ت ے ،</w>": 1,
  "چ ار پ ائی</w>": 25,
  "ڈ ھ ی ر</w>": 62,
  "پی ال ہ</w>": 18,
  "پ ی</w>": 67,
  "پڑ ت ے۔<EOS></w>": 4,
  "ر ک نا</w>": 3,
  "پی نا</w>": 23,
  "م ع ی و ب</w>": 1,
  "س مجھ تے</w>": 34,
  "بھ ی ڑ نی</w>": 6,
  "م شہ ور</w>": 71,
  "را ہ گی ر وں</w>": 2,
  "ج ائ یں</w>": 216,
  "م با د ہ</w>": 1,
  "پہ ن چ ائ ے۔<EOS></w>": 2,
  "ل ہ ر ائی</w>": 3,
  "گ ر ف ت</w>": 11,
  "ف ی ص ل ہ</w>": 126,
  "ب ت ا تی</w>": 13,
  "پی ا ،</w>": 2,
  "م ض بو ط ی</w>": 9,
  "ل پی ٹ ا ،</w>": 1,
  "پ ک ڑ ی</w>": 12,
  "تی ز ی</w>": 98,
  "ر اس تے</w>": 141,
  "س چ </w>": 116,
  "م چ </w>": 56,
  "جو ن ہی</w>": 7,
  "د ان ت</w>": 36,
  "گ ا ڑ ے</w>": 2,
  "ز و ر د ار</w>": 9,
  "و ار</w>": 17,
  "گ ر د ن</w>": 65,
  "ک ا ٹ</w>": 99,
  "ا گ لے</w>": 149,
  "س ارے</w>": 343,
  "ع لا ق ے</w>": 41,
  "ف ا ت ح</w>": 3,
  "م ار ا</w>": 47,
  "جھ پ کی</w>": 1,
  "ا ٹھ تے</w>": 28,
  "ا ٹھ تا</w>": 4,
  "م م ک ن</w>": 33,
  "ر ک</w>": 63,
  "ا ص ل</w>": 45,
  "دی ت ی۔<EOS></w>": 23,
  "سو چ نے</w>": 93,
  "دوس ر وں</w>": 72,
  "م ح ف و ظ </w>": 34,
  "ج ب کہ</w>": 18,
  "ن ظ ری ا تی</w>": 1,
  "ب ز د ل ،</w>": 1,
  "ق ان و ن</w>": 16,
  "پ ر ام ن</w>": 1,
  "ش ری ف</w>": 68,
  "شہ ری ،</w>": 1,
  "م ع ی ش ت ،</w>": 1,
  "س م ا ج </w>": 2,
  "ص ار ف ی ت</w>": 1,
  "ج ب ر</w>": 3,
  "ج ک ڑ ے</w>": 2,
  "ج ائ ز</w>": 5,
  "ح ق و ق </w>": 3,
  "د ف ا ع </w>": 2,
  "س ک ت ے۔<EOS></w>": 34,
  "ان س انی</w>": 13,
  "بھ ی ڑ ی ے</w>": 18,
  "بھ ی ڑ ن ی اں</w>": 1,
  "ن و چ تی</w>": 1,
  "و سو س وں</w>": 1,
  "سو چ وں</w>": 10,
  "ب ے ن ی ا ز</w>": 1,
  "ہو ن ٹ وں</w>": 34,
  "پ ہ</w>": 48,
  "م ل کو تی</w>": 1,
  "م س کر ا ہ ٹ</w>": 56,
  "پ را نے</w>": 73,
  "م ل کہ</w>": 429,
  "ن ی ک</w>": 80,
  "ع و ر ت</w>": 149,
  "م ح ب ّ ت</w>": 71,
  "و ج ہ</w>": 485,
  "د ع ائ یں</w>": 52,
  "ال ل ه </w>": 47,
  "ن ے ان ھ یں</w>": 1,
  "خو ب ص و ر ت</w>": 235,
  "ہو ن ہ ار</w>": 4,
  "ن و ا ز ا</w>": 10,
  "شہ ز اد ہ</w>": 353,
  "و لی د</w>": 13,
  "ت می ز</w>": 16,
  "د ار</w>": 173,
  "م ان تا</w>": 10,
  "س ل ام ت</w>": 163,
  "با ل کو نی</w>": 8,
  "بی ٹھ ی</w>": 100,
  "ن ظ ار ہ</w>": 13,
  "رو ن ق </w>": 9,
  "شا ہ را ہ وں</w>": 1,
  "با ز ار</w>": 98,
  "م ر دو ں ،</w>": 1,
  "ر ش</w>": 12,
  "خ ری د اری</w>": 13,
  "ک ا ج وں</w>": 1,
  "م ص رو ف</w>": 145,
  "لگ </w>": 244,
  "با ز و</w>": 12,
  "ہ لا</w>": 42,
  "ل ڑ کے</w>": 297,
  "م ت و ج ہ</w>": 30,
  "ع م ر</w>": 147,
  "ص د ر</w>": 15,
  "م چ ل</w>": 7,
  "چ و ن کہ</w>": 72,
  "آ و ا ز یں</w>": 55,
  "م ا ں۔<EOS></w>": 14,
  "ک ل</w>": 226,
  "س ال گ ر ہ</w>": 91,
  "بھ ی ج یں</w>": 3,
  "جا ؤ ں</w>": 108,
  "کو ن</w>": 262,
  "ب ل ائ ے</w>": 6,
  "بی ٹ ا۔<EOS></w>": 29,
  "ض د</w>": 87,
  "م ت</w>": 109,
  "کر و</w>": 94,
  "تم ہ ار ا</w>": 147,
  "ہو گ ا۔<EOS></w>": 217,
  "پ ک ا نے</w>": 20,
  "ہو ج ائ ے</w>": 70,
  "م ای و سی</w>": 22,
  "ڈ ال ی</w>": 40,
  "پڑ ا۔<EOS></w>": 107,
  "ح ض و ر ۔<EOS></w>": 33,
  "چ ا ہ</w>": 45,
  "ش ر ک ت</w>": 35,
  "نا</w>": 100,
  "پھ ی را</w>": 24,
  "بو ل ی۔<EOS></w>": 181,
  "سو چ تے</w>": 49,
  "ا می ر</w>": 124,
  "غ ری ب ،</w>": 1,
  "ب ن ا یا</w>": 91,
  "ہ م ار ا</w>": 141,
  "ب ل ائ یں۔<EOS></w>": 1,
  "غ ل ام</w>": 32,
  "ا ش ار ہ</w>": 65,
  "جا ؤ </w>": 77,
  "پ ا</w>": 50,
  "ہو گیا</w>": 294,
  "آ گی ا۔<EOS></w>": 69,
  "ب گھ ی</w>": 52,
  "آ کر</w>": 139,
  "ر کی</w>": 7,
  "ش و ہر</w>": 82,
  "ک ن ی ز یں</w>": 13,
  "ا ت ر</w>": 91,
  "گئ یں۔<EOS></w>": 185,
  "ک ن ی ز</w>": 18,
  "ص اح ب ہ</w>": 84,
  "کہ لا</w>": 3,
  "بھ ی ج ا</w>": 30,
  "ت ق ری ب</w>": 23,
  "تھ ال</w>": 16,
  "آ ئی</w>": 175,
  "ک پڑ ا</w>": 27,
  "ح وال ے</w>": 94,
  "ہو گ ئی</w>": 204,
  "با رے</w>": 179,
  "ز ر ق </w>": 2,
  "ب ر ق </w>": 4,
  "س ن ہ ری</w>": 90,
  "ش ی رو انی</w>": 14,
  "چ ان د ی</w>": 48,
  "ر ن گ</w>": 290,
  "پ ا ج ام ہ ۔<EOS></w>": 1,
  "ک ام د ار</w>": 1,
  "ٹ و پ ی</w>": 8,
  "م خ م ل</w>": 7,
  "تھ ی لی</w>": 67,
  "ا ش ر ف ی اں</w>": 80,
  "ک ت نی</w>": 101,
  "ر کھ تی</w>": 30,
  "اب ّ ا</w>": 218,
  "گ ے</w>": 326,
  "چ ی ز وں</w>": 90,
  "دیکھ یں</w>": 34,
  "غ ری ب وں</w>": 28,
  "م ہ ر ب انی</w>": 22,
  "شہ ز د ے</w>": 2,
  "گ ا ؟<EOS></w>": 21,
  "ہو نی</w>": 7,
  "چ ا ہ ی ے</w>": 51,
  "دیکھ تے</w>": 201,
  "ج ائ یں۔<EOS></w>": 62,
  "آ گ ئی</w>": 49,
  "آ ئ یں۔<EOS></w>": 50,
  "س ر ک ن ڈ وں</w>": 4,
  "گ ا ڑ ی</w>": 177,
  "ہو گ ی</w>": 56,
  "چ لا تا</w>": 10,
  "پھ رے</w>": 6,
  "ہ ش ۔<EOS></w>": 1,
  "ا ڑ ائ یں</w>": 1,
  "آ ج ائ یں</w>": 22,
  "پو چھ</w>": 64,
  "ج اد و</w>": 71,
  "آ ئ ی نہ</w>": 15,
  "چ اری</w>": 27,
  "ان جا نے</w>": 4,
  "گر</w>": 126,
  "خ ب ر</w>": 119,
  "گی ری</w>": 10,
  "آ ئ ی نے</w>": 17,
  "ش خ ص </w>": 211,
  "د ن یا</w>": 191,
  "لگ ے</w>": 327,
  "پ ر س ت ان</w>": 65,
  "ع ج ی ب</w>": 124,
  "کھ لو نا</w>": 14,
  "لی نا</w>": 56,
  "چ ا ہ ی ے۔<EOS></w>": 78,
  "ہو گ ا</w>": 91,
  "ہو ن گ ی</w>": 3,
  "س کے</w>": 64,
  "ان گی ز</w>": 12,
  "ش ک ل</w>": 121,
  "ر ش تے</w>": 29,
  "د ار وں</w>": 18,
  "م ل ک وں</w>": 19,
  "م ط م ئ ی ن</w>": 4,
  "ہو گی ا۔<EOS></w>": 185,
  "بی و ی</w>": 380,
  "س ن ائ ی۔<EOS></w>": 21,
  "ا ش ر ف ی وں</w>": 32,
  "ت ح ف ہ</w>": 35,
  "پہ ن چ ی۔<EOS></w>": 18,
  "ان ت ظ ام</w>": 76,
  "و س ی ع </w>": 6,
  "ع ری ض </w>": 1,
  "پ ائ یں</w>": 8,
  "م خ م لی</w>": 10,
  "غ لا ف وں</w>": 1,
  "ل پ ٹ ی</w>": 3,
  "کر س ی وں</w>": 11,
  "م د ع و</w>": 7,
  "ب ٹھ ای ا۔<EOS></w>": 7,
  "ع ج ب</w>": 5,
  "ا ف را</w>": 2,
  "ت ف ری</w>": 2,
  "ہ ن گ ام ہ</w>": 9,
  "ب پ ا</w>": 2,
  "چ ہ ر وں</w>": 13,
  "ہو ائ ی اں</w>": 5,
  "س پ ا ہی</w>": 124,
  "د ری ا ف ت</w>": 15,
  "م ل</w>": 393,
  "ڈ ھ و ن ڈ تے</w>": 11,
  "م و جو د</w>": 211,
  "با و جو د</w>": 66,
  "م لا</w>": 156,
  "د ار و غ ہ</w>": 24,
  "کر ل یا</w>": 37,
  "بو ل ے۔<EOS></w>": 108,
  "د ار و غ ہ ۔<EOS></w>": 1,
  "چ پ ہ</w>": 6,
  "چھ ان</w>": 12,
  "م ار و</w>": 3,
  "ڈ ھ و ن ڈ </w>": 38,
  "لا ؤ ۔<EOS></w>": 17,
  "کھ جا تے</w>": 7,
  "ڈ ھ و ن ڈ ت ا۔<EOS></w>": 1,
  "کر س کے</w>": 4,
  "پ ری ش انی</w>": 110,
  "ع ال م</w>": 65,
  "ٹ ہ ل تے</w>": 5,
  "گ م</w>": 53,
  "ش د گ ی</w>": 1,
  "غ م</w>": 27,
  "آ ن س و</w>": 79,
  "تھ م نے</w>": 2,
  "ف کر</w>": 154,
  "ا کی لے</w>": 34,
  "د کھ اد وں</w>": 1,
  "ت ذ کر ہ</w>": 17,
  "م ن اس ب</w>": 56,
  "ب ت ائی</w>": 40,
  "ری ش م</w>": 31,
  "ب ٹ و ے</w>": 5,
  "ڈ ال ی ے</w>": 1,
  "ق ی د</w>": 61,
  "جھ پ ٹ</w>": 16,
  "ب ن دھ ے</w>": 14,
  "پ ٹ ی</w>": 10,
  "ب ن دھ ی</w>": 14,
  "کھ ڑ ے</w>": 171,
  "پہ چ ان</w>": 39,
  "م ام ور</w>": 4,
  "ا ع تم ا د</w>": 21,
  "پ چھ لے</w>": 33,
  "ت ر ق ی</w>": 23,
  "ا می د</w>": 77,
  "ب د ل ہ</w>": 25,
  "لی نے</w>": 139,
  "ا غ و ا</w>": 14,
  "ص د م ے</w>": 5,
  "ن ڈ ھ ال</w>": 5,
  "آ گئ ے۔<EOS></w>": 47,
  "ن م ک</w>": 45,
  "ح ر ام</w>": 16,
  "گ ر ف ت ار</w>": 63,
  "س پ ا ہ ی وں</w>": 85,
  "ج ان ب</w>": 131,
  "دو ڑ ا</w>": 21,
  "ت ال ا</w>": 16,
  "آ م د</w>": 20,
  "ان ت ظ ار</w>": 120,
  "گ ز ری</w>": 33,
  "گھ ڑ </w>": 12,
  "سو ار</w>": 109,
  "ر ک ا۔<EOS></w>": 3,
  "گھ وڑ ے</w>": 217,
  "ا ت را</w>": 21,
  "کر لی ا۔<EOS></w>": 19,
  "س ی نے</w>": 22,
  "آ ن کھ یں</w>": 178,
  "ب ت ا۔<EOS></w>": 11,
  "تھ ر</w>": 22,
  "ک ان پ نے</w>": 14,
  "گھ نے</w>": 26,
  "ج ن گ ل وں</w>": 22,
  "ان دھ ی را</w>": 34,
  "س ن ا ٹ ا</w>": 20,
  "چ را غ </w>": 8,
  "س س کی اں</w>": 5,
  "آ ز ا د</w>": 50,
  "ت س لی</w>": 42,
  "ن گ ر انی</w>": 20,
  "س ز ا</w>": 89,
  "خو ف</w>": 92,
  "رو نے</w>": 85,
  "رو تے</w>": 50,
  "م ن ص و ب ہ</w>": 28,
  "د کھ </w>": 38,
  "ان ت ق ام</w>": 4,
  "م ج ر م وں</w>": 15,
  "ز ن ج ی ر وں</w>": 6,
  "ج ک ڑ </w>": 9,
  "ا ط می ن ان</w>": 63,
  "س ان س</w>": 57,
  "ن ہ ال</w>": 8,
  "پو رے</w>": 121,
  "ج ش ن</w>": 24,
  "م ن ا یا</w>": 6,
  "ب لا یا</w>": 35,
  "خ ا ت و ن ۔<EOS></w>": 2,
  "کر م</w>": 30,
  "ب ہ</w>": 24,
  "ح ف ا ظ ت</w>": 44,
  "و س ی ل ہ</w>": 1,
  "ب نی</w>": 35,
  "دی ت یں</w>": 8,
  "چ ل تا</w>": 80,
  "ع ال ی ہ ۔<EOS></w>": 3,
  "ر ح م</w>": 36,
  "ن ی کی</w>": 26,
  "ص ل ہ</w>": 9,
  "ر ائ ی گ اں</w>": 1,
  "جا ت ی۔<EOS></w>": 54,
  "ل ائی</w>": 38,
  "ہو ن گ ے۔<EOS></w>": 23,
  "ن ک ل ی۔<EOS></w>": 12,
  "سو چ ت ا ،</w>": 1,
  "ر کھ تا</w>": 36,
  "ا کر ام</w>": 14,
  "گ ز ار نے</w>": 26,
  "آ ن کھ </w>": 36,
  "کھ ل</w>": 64,
  "جا ؤ ں ،</w>": 4,
  "ل ائ ٹ</w>": 10,
  "آ ن</w>": 12,
  "گھ ڑ ی</w>": 85,
  "ص ب ح</w>": 302,
  "ب ج ا</w>": 43,
  "لی ٹ ے</w>": 22,
  "ا ٹھ </w>": 169,
  "ش ر ار ت یں</w>": 13,
  "ج ن م</w>": 11,
  "لگ یں۔<EOS></w>": 109,
  "غ ور</w>": 84,
  "ط ے</w>": 51,
  "ع م ل</w>": 58,
  "چ ور</w>": 99,
  "چ و ر ۔<EOS></w>": 3,
  "چ لا تے</w>": 18,
  "پ ل ن گ</w>": 35,
  "دھ ڑ ام</w>": 8,
  "س اتھ ۔<EOS></w>": 9,
  "بہ ن</w>": 156,
  "بھ ائی</w>": 484,
  "جا گ</w>": 24,
  "ت ک نے</w>": 9,
  "وال د</w>": 51,
  "ڈ ر یں</w>": 1,
  "ک م ر وں</w>": 13,
  "ج ائ ز ہ</w>": 44,
  "بڑ بڑ ائ یں۔<EOS></w>": 2,
  "سو ال ا ت</w>": 18,
  "ک ئے</w>": 42,
  "س م</w>": 8,
  "ل م ح ے</w>": 36,
  "لگ ای ا۔<EOS></w>": 27,
  "ر ئ ی س ؟<EOS></w>": 1,
  "جھ ن جھ وڑ ا۔<EOS></w>": 1,
  "و ا ہ ۔<EOS></w>": 5,
  "آ پ</w>": 343,
  "ق د ر</w>": 71,
  "ڈ ر پو ک</w>": 9,
  "ظ ا ہر</w>": 50,
  "بھ یا</w>": 12,
  "ڈ ر نے</w>": 16,
  "ن ا ہ ی د</w>": 1,
  "پ گ لی</w>": 4,
  "آ ج </w>": 136,
  "اپ ری ل</w>": 7,
  "ف ر س ٹ</w>": 9,
  "ا ٹھ ا تے</w>": 28,
  "ف و ل</w>": 7,
  "بی و ق و ف</w>": 9,
  "ف ر دو س</w>": 2,
  "س مجھ یں۔<EOS></w>": 4,
  "ل پ کا</w>": 5,
  "رہ یں۔<EOS></w>": 26,
  "ش ر ار ت وں</w>": 11,
  "ن ش ان ہ</w>": 24,
  "دوس ت وں</w>": 108,
  "م ن ت خ ب</w>": 6,
  "ع ا ص م</w>": 15,
  "ذ ری ع ے</w>": 25,
  "م ح لے</w>": 74,
  "ہو ٹ ل</w>": 65,
  "م ال ک</w>": 108,
  "ق م ر</w>": 23,
  "ا ط لا ع </w>": 32,
  "م م ب ئی</w>": 1,
  "ٹ ر ن ک</w>": 6,
  "آ یا</w>": 141,
  "جا ؤ ۔<EOS></w>": 66,
  "بھ ا گ ے</w>": 13,
  "آ ئ ے۔<EOS></w>": 39,
  "ل کھ و ا نے</w>": 2,
  "ف و ن</w>": 59,
  "ک ا غ ذ </w>": 60,
  "بڑ ھ ا تے</w>": 12,
  "پ ر چ ہ</w>": 3,
  "ا یں</w>": 4,
  "ف ر س ٹ ۔<EOS></w>": 1,
  "اپ ری ل ۔<EOS></w>": 1,
  "گ س ت ا خ ی</w>": 10,
  "م ع ا ف</w>": 74,
  "م س کر ا تے</w>": 52,
  "ر ش ت ہ</w>": 19,
  "م م انی</w>": 16,
  "م م ان ی ! <EOS></w>": 1,
  "ط بی ع ت</w>": 44,
  "چ ل ئے</w>": 6,
  "ای ک ٹ ن گ</w>": 1,
  "ہ ائ ے</w>": 22,
  "ڈ لی</w>": 9,
  "ب ٹ وہ</w>": 2,
  "س ن بھ ال نے</w>": 3,
  "م و ق ع </w>": 92,
  "پ ا کر</w>": 17,
  "بی چ </w>": 116,
  "ہ ان پ تے</w>": 9,
  "ام ی۔<EOS></w>": 36,
  "دو ر ہ</w>": 6,
  "چ ل ئ ے۔<EOS></w>": 3,
  "م ام وں</w>": 74,
  "ڈ ا ک ٹ ر</w>": 104,
  "ب لا نے</w>": 7,
  "ار ے ! <EOS></w>": 6,
  "ر ک ش ہ</w>": 9,
  "ب لا</w>": 83,
  "بھ ا گ ا۔<EOS></w>": 19,
  "ٹ ی ل ر</w>": 1,
  "ف ر م ا یا</w>": 14,
  "ن اپ </w>": 8,
  "س ام ان</w>": 164,
  "س ن بھ ال ا</w>": 5,
  "ر ش ی د</w>": 55,
  "کر و ،</w>": 19,
  "ب لا ت ک لی ف</w>": 1,
  "م ط ل ب</w>": 85,
  "ص اح ب ؟<EOS></w>": 1,
  "م ن د</w>": 67,
  "ہو کے</w>": 2,
  "دو گ ے</w>": 9,
  "ن ہ ی ں ؟<EOS></w>": 20,
  "رو ک</w>": 38,
  "ج ائ ی ے۔<EOS></w>": 13,
  "ر ئ ی س</w>": 33,
  "کھ س یا</w>": 1,
  "ب ے چ ارے</w>": 6,
  "جھ ی ن پ</w>": 5,
  "م ٹ ا نے</w>": 5,
  "لگ ا نے</w>": 56,
  "ب ج </w>": 29,
  "ب ن</w>": 301,
  "چ ک ے۔<EOS></w>": 2,
  "گھ ن ٹ ہ</w>": 28,
  "گھ ن ٹ ی</w>": 38,
  "ب ج ی</w>": 4,
  "ش کی ل</w>": 3,
  "پ ای ا۔<EOS></w>": 12,
  "خ ی ری ت</w>": 25,
  "کہ ئے</w>": 10,
  "آ نا</w>": 14,
  "ہو ا ؟<EOS></w>": 37,
  "پو چھ ا۔<EOS></w>": 243,
  "ر ام</w>": 67,
  "با ب و</w>": 46,
  "ک ان پ ور</w>": 1,
  "وال وں</w>": 150,
  "پی سے</w>": 218,
  "پو چھ ے</w>": 7,
  "پ ر چ ے</w>": 2,
  "ح س اب</w>": 34,
  "ن و ٹ</w>": 47,
  "دو ۔<EOS></w>": 112,
  "ش ک لی ل</w>": 1,
  "کھ و ل تے</w>": 7,
  "بڑ ھ ا۔<EOS></w>": 17,
  "چ چ ا۔<EOS></w>": 5,
  "ف و ٹ</w>": 1,
  "خ ی ر</w>": 65,
  "ب ن ا ؤ ں۔<EOS></w>": 4,
  "ا ف س ر د ہ</w>": 12,
  "ن ام را د</w>": 5,
  "گ ڈ و</w>": 23,
  "می ا ں ،</w>": 10,
  "ن ٹ</w>": 5,
  "کھ ٹ ،</w>": 1,
  "با ت و ن ی ،</w>": 1,
  "را ج </w>": 46,
  "د ل ارے</w>": 2,
  "ب ے ا خ تی ار</w>": 10,
  "چ ا ہ نے</w>": 6,
  "لگ ت ا ،</w>": 2,
  "ش ر ار تی</w>": 16,
  "پ ن</w>": 33,
  "ب د ت می ز ی</w>": 15,
  "س تھ رے</w>": 11,
  "پہ ن ت ے ،</w>": 2,
  "س لی ق ے</w>": 4,
  "ر کھ ت ے ،</w>": 2,
  "بڑ وں</w>": 26,
  "اح ت ر ام</w>": 5,
  "کر ت ے ،</w>": 20,
  "کھ لو نے</w>": 47,
  "دی ت ے ،</w>": 9,
  "ب ن نا</w>": 20,
  "کر ے گ ا ؟<EOS></w>": 4,
  "ع ز ی ز</w>": 23,
  "د ر خ ت ،</w>": 4,
  "آ ن گ ن</w>": 11,
  "س بھی</w>": 64,
  "ن ا ز</w>": 10,
  "جا تی ،</w>": 7,
  "کھ ا ت ے ،</w>": 5,
  "بھ ائ ی وں</w>": 54,
  "کھ لا ت ے ،</w>": 1,
  "ا ڑ ا ت ے۔<EOS></w>": 3,
  "کر ت ا ،</w>": 7,
  "کو ئ ل</w>": 12,
  "پ پی ہے</w>": 1,
  "س ن ا ت ا ،</w>": 1,
  "ٹھ ن ڈ ی</w>": 52,
  "چھ ا ؤ ں</w>": 15,
  "دی ت ا ،</w>": 11,
  "کھ ی ل تے</w>": 44,
  "رہ ت ے۔<EOS></w>": 24,
  "گ و د</w>": 75,
  "جا ت ے۔<EOS></w>": 60,
  "شا خ وں</w>": 11,
  "جھ و لا</w>": 20,
  "جھ و ل ت ے ،</w>": 1,
  "ط و ط ا</w>": 27,
  "بو لی اں</w>": 2,
  "س ن ت ے۔<EOS></w>": 7,
  "آ د م</w>": 7,
  "ہو ت ا۔<EOS></w>": 67,
  "ہو ائ یں</w>": 8,
  "ک ال ے</w>": 55,
  "با د ل</w>": 79,
  "چھ ا نے</w>": 3,
  "ل ڑ نے</w>": 12,
  "ب ج لی اں</w>": 3,
  "چ م ک نے</w>": 22,
  "لگ ی ں ،</w>": 4,
  "ہو ا ؤ ں</w>": 20,
  "چ ی خ نا</w>": 3,
  "چ ل ان ا</w>": 22,
  "دھ و اں</w>": 19,
  "دھ ار</w>": 14,
  "چ ائ ے</w>": 130,
  "پ ل ائ یں۔<EOS></w>": 1,
  "ب ے چ ار ہ</w>": 7,
  "ا کی لا</w>": 31,
  "س ر د ی</w>": 46,
  "ہو گی ؟<EOS></w>": 6,
  "دی ں ،</w>": 9,
  "ش دی د</w>": 26,
  "ط و ف ان</w>": 21,
  "با ع ث </w>": 14,
  "بڑ ھ تا</w>": 11,
  "ک ڑ ک نے</w>": 2,
  "دھ م ا کہ</w>": 2,
  "ت اب</w>": 7,
  "لا کر</w>": 37,
  "م ح ل ہ</w>": 8,
  "گ و ن ج </w>": 13,
  "ا ٹھ ا۔<EOS></w>": 34,
  "گ ر نے</w>": 21,
  "س ن ی۔<EOS></w>": 8,
  "ت ڑ پ</w>": 11,
  "ا ٹھ ے</w>": 14,
  "تھ م ا۔<EOS></w>": 1,
  "دو ڑ تے</w>": 23,
  "پہ ن چ ے۔<EOS></w>": 38,
  "شا خ یں</w>": 8,
  "ت ک لی ف</w>": 68,
  "کر ا ہ</w>": 4,
  "س ے ک بھی</w>": 1,
  "س ہ لا تے</w>": 3,
  "ڈ ب ڈ با ئی</w>": 2,
  "گھ و ر نے</w>": 7,
  "لگ ت ے۔<EOS></w>": 4,
  "خ لو ص </w>": 9,
  "د ر د</w>": 40,
  "بھ و ل</w>": 107,
  "ن م و د ار</w>": 14,
  "س مجھ ا نے</w>": 29,
  "گھ ب ر ان ا</w>": 3,
  "ج ائ ے گ ا ! <EOS></w>": 2,
  "م ع ص و م</w>": 34,
  "بو لا ،</w>": 29,
  "ج ر</w>": 1,
  "ن ام م ک ن</w>": 13,
  "ہ ے ! <EOS></w>": 41,
  "بو ل ے ،</w>": 34,
  "اب ا</w>": 219,
  "ب لو ا ؤ ں</w>": 1,
  "جا ؤ گ ے۔<EOS></w>": 11,
  "گ ے ! <EOS></w>": 4,
  "می ا ں ! <EOS></w>": 14,
  "ج ڑ </w>": 14,
  "ٹ ہ ن ی وں</w>": 1,
  "کی ا ،</w>": 30,
  "رو نا</w>": 19,
  "ج ان تے</w>": 74,
  "لگ و ا یا</w>": 4,
  "جا ؤ گ ے</w>": 6,
  "ب ن و</w>": 20,
  "ن ن ھ ا</w>": 33,
  "م نا</w>": 15,
  "پی ار ا</w>": 30,
  "پو تا</w>": 7,
  "تم ہ اری</w>": 253,
  "کھ ی ل نے</w>": 69,
  "آ ئ ے گ ا</w>": 3,
  "سو نا</w>": 42,
  "دیکھ ے گ ا</w>": 2,
  "اد اس</w>": 79,
  "ج ائ ے گ ا ؟<EOS></w>": 6,
  "سو چ و ! <EOS></w>": 1,
  "کھ ی ل ے گ ا ؟<EOS></w>": 1,
  "بچ ائ ے گ ا ؟<EOS></w>": 1,
  "د ے گ ا ؟<EOS></w>": 6,
  "کھ ل ائ ے گ ا ؟<EOS></w>": 1,
  "جھ و ل ے گ ا ؟<EOS></w>": 1,
  "می ا ں۔<EOS></w>": 11,
  "کر و ان ا</w>": 5,
  "ن ا ؟<EOS></w>": 23,
  "س ن و ۔<EOS></w>": 12,
  "بو ل تے</w>": 20,
  "گ ٹھ لی</w>": 10,
  "بو دو ۔<EOS></w>": 1,
  "ر ہو ،</w>": 1,
  "بڑ ھ نے</w>": 22,
  "لگ وں</w>": 3,
